{
  "word2idx": {
    "<PAD>": 0,
    "<START>": 1,
    "<END>": 2,
    "<UNK>": 3,
    "من": 4,
    "على": 5,
    "يرجى": 6,
    "عبر": 7,
    "في": 8,
    "قبل": 9,
    "[LEGIT]": 10,
    "[PHISH]": 11,
    "الرابط": 12,
    "تم": 13,
    "خلال": 14,
    "ريال": 15,
    "يوم": 16,
    "رقم": 17,
    "أدناه": 18,
    "بتاريخ": 19,
    "بأنه": 20,
    "قسم": 21,
    "مع": 22,
    "المرفق": 23,
    "نود": 24,
    "بنك": 25,
    "15": 26,
    "مراجعة": 27,
    "الساعة": 28,
    "موعد": 29,
    "إلى": 30,
    "أيام": 31,
    "بمبلغ": 32,
    "الموافق": 33,
    "سداد": 34,
    "لتجنب": 35,
    "البشرية": 36,
    "لم": 37,
    "فوراً": 38,
    "هذا": 39,
    "نهاية": 40,
    "بدون": 41,
    "إشعار": 42,
    "آخر": 43,
    "هو": 44,
    "التواصل": 45,
    "اعتباراً": 46,
    "السداد": 47,
    "يمكنكم": 48,
    "الإلكترونية": 49,
    "1": 50,
    "مخالفة": 51,
    "المخالفة": 52,
    "التفاصيل": 53,
    "الموارد": 54,
    "الشهر": 55,
    "إبلاغكم": 56,
    "البوابة": 57,
    "تاريخ": 58,
    "تقديم": 59,
    "تحديث": 60,
    "الرقم": 61,
    "لمدة": 62,
    "محدودة": 63,
    "الخميس": 64,
    "الرئيسي": 65,
    "عن": 66,
    "العملاء": 67,
    "تفاصيل": 68,
    "العملية": 69,
    "الأسبوع": 70,
    "الجديدة": 71,
    "إدارة": 72,
    "سيتم": 73,
    "5": 74,
    "3": 75,
    "حسابك": 76,
    "السعودي": 77,
    "10": 78,
    "بقيمة": 79,
    "انتهاء": 80,
    "لكم": 81,
    "الجديد": 82,
    "عمل": 83,
    "المعلومات": 84,
    "نظام": 85,
    "تحية": 86,
    "طيبة": 87,
    "ونتمنى": 88,
    "خدمة": 89,
    "للمدفوعات": 90,
    "يتم": 91,
    "الفاتورة": 92,
    "المستحقة": 93,
    "الغرامات": 94,
    "والرسوم": 95,
    "الإضافية": 96,
    "للسداد": 97,
    "غرامة": 98,
    "الحساب": 99,
    "تهانينا": 100,
    "التسجيل": 101,
    "فريق": 102,
    "إذا": 103,
    "عرض": 104,
    "يسر": 105,
    "لقد": 106,
    "اختيارك": 107,
    "للحصول": 108,
    "تمويل": 109,
    "شخصي": 110,
    "فوائد": 111,
    "أشهر": 112,
    "العرض": 113,
    "حصري": 114,
    "ومتاح": 115,
    "لفترة": 116,
    "للاستفادة": 117,
    "طلبك": 118,
    "تقم": 119,
    "الآمن": 120,
    "إشعاركم": 121,
    "الداخلي": 122,
    "عملية": 123,
    "مايو": 124,
    "تجميد": 125,
    "اللجنة": 126,
    "الطلب": 127,
    "جامعة": 128,
    "يناير": 129,
    "طلبكم": 130,
    "استلام": 131,
    "أن": 132,
    "الدخول": 133,
    "شركة": 134,
    "أكتوبر": 135,
    "أوقات": 136,
    "الدوام": 137,
    "الرسمي": 138,
    "سبتمبر": 139,
    "المرور": 140,
    "يونيو": 141,
    "مارس": 142,
    "أبريل": 143,
    "ديسمبر": 144,
    "20": 145,
    "الهوية": 146,
    "فبراير": 147,
    "للاطلاع": 148,
    "8": 149,
    "غير": 150,
    "القادم": 151,
    "25": 152,
    "بمدينة": 153,
    "يبلغكم": 154,
    "بتسجيل": 155,
    "مرورية": 156,
    "جديدة": 157,
    "لوحة": 158,
    "قيمة": 159,
    "والسداد": 160,
    "بخصم": 161,
    "خمسين": 162,
    "بالمئة": 163,
    "مهلة": 164,
    "الخصم": 165,
    "نفيدكم": 166,
    "لأي": 167,
    "الجاري": 168,
    "نوفمبر": 169,
    "ثلاثة": 170,
    "تسجيل": 171,
    "وزارة": 172,
    "منشأتكم": 173,
    "واتخاذ": 174,
    "الإجراءات": 175,
    "التصحيحية": 176,
    "بوابة": 177,
    "الوزارة": 178,
    "للاعتراض": 179,
    "صباحاً": 180,
    "حال": 181,
    "التطوير": 182,
    "مسجلة": 183,
    "هيئة": 184,
    "الزكاة": 185,
    "والضريبة": 186,
    "والجمارك": 187,
    "تشعركم": 188,
    "بوجود": 189,
    "مستحقات": 190,
    "ضريبية": 191,
    "سجلكم": 192,
    "التجاري": 193,
    "العقوبات": 194,
    "النظامية": 195,
    "حتى": 196,
    "التحويل": 197,
    "المالية": 198,
    "تذكيركم": 199,
    "تنبيه": 200,
    "جهاز": 201,
    "العمل": 202,
    "تأكيد": 203,
    "بأن": 204,
    "الشركة": 205,
    "معروف": 206,
    "لضمان": 207,
    "الخدمات": 208,
    "لحماية": 209,
    "رصد": 210,
    "عصراً": 211,
    "الله": 212,
    "الحضور": 213,
    "أمني": 214,
    "بهذه": 215,
    "الأربعاء": 216,
    "الأحد": 217,
    "الاثنين": 218,
    "اجتماع": 219,
    "إعلامكم": 220,
    "يسرنا": 221,
    "مشبوهة": 222,
    "أموالك": 223,
    "الحماية": 224,
    "متاح": 225,
    "مدار": 226,
    "المقدم": 227,
    "يوماً": 228,
    "يسعدنا": 229,
    "دعوتكم": 230,
    "لحضور": 231,
    "ورشة": 232,
    "التدريبية": 233,
    "بعنوان": 234,
    "والتي": 235,
    "ستقام": 236,
    "الرابعة": 237,
    "قاعة": 238,
    "التدريب": 239,
    "بالمبنى": 240,
    "خالص": 241,
    "السلام": 242,
    "عليكم": 243,
    "ورحمة": 244,
    "وبركاته": 245,
    "سيعقد": 246,
    "تمام": 247,
    "بمقر": 248,
    "والاطلاع": 249,
    "جدول": 250,
    "الأعمال": 251,
    "الاجتماع": 252,
    "التحية": 253,
    "والتقدير": 254,
    "الثلاثاء": 255,
    "الإدارة": 256,
    "تجديد": 257,
    "نشكركم": 258,
    "تعاونكم": 259,
    "تعلن": 260,
    "افتتاح": 261,
    "فرعها": 262,
    "مدينة": 263,
    "ندعوكم": 264,
    "لزيارة": 265,
    "الفرع": 266,
    "والاستفادة": 267,
    "العروض": 268,
    "الافتتاحية": 269,
    "المميزة": 270,
    "لمزيد": 271,
    "معنا": 272,
    "الموحد": 273,
    "بنجاح": 274,
    "750": 275,
    "5000": 276,
    "بناءً": 277,
    "قرار": 278,
    "العليا": 279,
    "تشكيل": 280,
    "لجنة": 281,
    "خاصة": 282,
    "لدراسة": 283,
    "موضوع": 284,
    "برئاسة": 285,
    "وعضوية": 286,
    "ممثلين": 287,
    "أقسام": 288,
    "تقنية": 289,
    "والمالية": 290,
    "والموارد": 291,
    "توصياتها": 292,
    "القرار": 293,
    "الوطنية": 294,
    "ترقية": 295,
    "الزميل": 296,
    "منصب": 297,
    "نهنئه": 298,
    "الإنجاز": 299,
    "له": 300,
    "التوفيق": 301,
    "مهامه": 302,
    "البطاقة": 303,
    "25000": 304,
    "50000": 305,
    "الطابق": 306,
    "الرياض": 307,
    "وبعد": 308,
    "اعتماد": 309,
    "للخدمات": 310,
    "باستخدام": 311,
    "سعيداً": 312,
    "2500": 313,
    "1500": 314,
    "عدم": 315,
    "شحنتكم": 316,
    "مستودع": 317,
    "ترتيب": 318,
    "الاستلام": 319,
    "اللوجستيات": 320,
    "شاكرين": 321,
    "حسن": 322,
    "تعاملكم": 323,
    "500": 324,
    "3000": 325,
    "جديد": 326,
    "10000": 327,
    "ظهراً": 328,
    "ساعات": 329,
    "إلغاء": 330,
    "مبلغ": 331,
    "والتدريب": 332,
    "الإعلان": 333,
    "برنامج": 334,
    "تدريبي": 335,
    "مجال": 336,
    "بالتعاون": 337,
    "يبدأ": 338,
    "البرنامج": 339,
    "ويستمر": 340,
    "المقاعد": 341,
    "لذا": 342,
    "المبكر": 343,
    "شهر": 344,
    "أي": 345,
    "محاولة": 346,
    "بياناتك": 347,
    "حساب": 348,
    "وسيتم": 349,
    "بياناتكم": 350,
    "الخاصة": 351,
    "جميع": 352,
    "الحالي": 353,
    "إكمال": 354,
    "عزيزي": 355,
    "الموظف": 356,
    "صرف": 357,
    "رواتب": 358,
    "كما": 359,
    "بضرورة": 360,
    "البنكية": 361,
    "وجود": 362,
    "تغييرات": 363,
    "الراتب": 364,
    "الوقت": 365,
    "المحدد": 366,
    "تحيات": 367,
    "سياسة": 368,
    "بالشركة": 369,
    "الاطلاع": 370,
    "التعديلات": 371,
    "والتوقيع": 372,
    "نموذج": 373,
    "الإقرار": 374,
    "استفسارات": 375,
    "الراجحي": 376,
    "بسبب": 377,
    "بهذا": 378,
    "بالإشارة": 379,
    "المؤرخ": 380,
    "بخصوص": 381,
    "جارٍ": 382,
    "دراسة": 383,
    "المختصة": 384,
    "بالقرار": 385,
    "استفسار": 386,
    "مكتب": 387,
    "معلومات": 388,
    "عميلنا": 389,
    "العزيز": 390,
    "تحويل": 391,
    "دولي": 392,
    "اكتمال": 393,
    "مكافحة": 394,
    "الاحتيال": 395,
    "جاهز": 396,
    "لمساعدتك": 397,
    "التحول": 398,
    "الرقمي": 399,
    "العاشرة": 400,
    "التحقق": 401,
    "6": 402,
    "24": 403,
    "التسويق": 404,
    "48": 405,
    "تفعيل": 406,
    "المتميزة": 407,
    "المبيعات": 408,
    "يطلب": 409,
    "12": 410,
    "إجراء": 411,
    "الموظفين": 412,
    "نعتذر": 413,
    "المصرفية": 414,
    "وفقاً": 415,
    "لمتطلبات": 416,
    "البنك": 417,
    "المركزي": 418,
    "يجب": 419,
    "التحديث": 420,
    "لا": 421,
    "تستغرق": 422,
    "أكثر": 423,
    "دقائق": 424,
    "الشؤون": 425,
    "القانونية": 426,
    "المشاريع": 427,
    "نأمل": 428,
    "الأمن": 429,
    "السيبراني": 430,
    "ساعة": 431,
    "البيانات": 432,
    "القيادة": 433,
    "الفعالة": 434,
    "الاستثمار": 435,
    "تحليل": 436,
    "الملك": 437,
    "تكونوا": 438,
    "بخير": 439,
    "وعافية": 440,
    "بموعد": 441,
    "عقد": 442,
    "المنتهي": 443,
    "شروط": 444,
    "التجديد": 445,
    "والتواصل": 446,
    "العقود": 447,
    "المدة": 448,
    "المحددة": 449,
    "استمرارية": 450,
    "دون": 451,
    "انقطاع": 452,
    "فهد": 453,
    "ساب": 454,
    "الجزيرة": 455,
    "إيقاف": 456,
    "الوطني": 457,
    "سعود": 458,
    "مؤقتاً": 459,
    "البلاد": 460,
    "المدينة": 461,
    "المنورة": 462,
    "الأهلي": 463,
    "العربي": 464,
    "الخبر": 465,
    "حائل": 466,
    "أبها": 467,
    "جدة": 468,
    "الإنماء": 469,
    "يعلمكم": 470,
    "بطاقتكم": 471,
    "الائتمانية": 472,
    "المنتهية": 473,
    "بالأرقام": 474,
    "اشتباه": 475,
    "احتيال": 476,
    "لإعادة": 477,
    "هويتكم": 478,
    "التفعيل": 479,
    "ستبقى": 480,
    "معلقة": 481,
    "تنوه": 482,
    "المرافق": 483,
    "أعمال": 484,
    "المبنى": 485,
    "ولمدة": 486,
    "أسبوعين": 487,
    "نقل": 488,
    "المتأثرين": 489,
    "البديل": 490,
    "المخصص": 491,
    "الإزعاج": 492,
    "الثانية": 493,
    "الدمام": 494,
    "نجران": 495,
    "تبوك": 496,
    "الواحدة": 497,
    "مكة": 498,
    "المكرمة": 499,
    "التاسعة": 500,
    "30": 501,
    "ر": 502,
    "س": 503,
    "ع": 504,
    "9012": 505,
    "90": 506,
    "ل": 507,
    "م": 508,
    "و": 509,
    "3456": 510,
    "أ": 511,
    "ب": 512,
    "د": 513,
    "1234": 514,
    "المدير": 515,
    "14": 516,
    "المستندات": 517,
    "مجموعة": 518,
    "7": 519,
    "الحادية": 520,
    "عشرة": 521,
    "ك": 522,
    "ه": 523,
    "ن": 524,
    "5678": 525,
    "60": 526,
    "الإلكتروني": 527,
    "18": 528,
    "36": 529,
    "الأميرة": 530,
    "نورة": 531,
    "أحمد": 532,
    "الغامدي": 533,
    "ياسر": 534,
    "الزهراني": 535,
    "662262": 536,
    "519093": 537,
    "634150": 538,
    "960394": 539,
    "910891": 540,
    "القحطاني": 541,
    "140115": 542,
    "392683": 543,
    "812526": 544,
    "444207": 545,
    "338651": 546,
    "420015": 547,
    "708792": 548,
    "984642": 549,
    "333752": 550,
    "213668": 551,
    "378361": 552,
    "المطيري": 553,
    "السنوية": 554,
    "عبدالله": 555,
    "الدوسري": 556,
    "172792": 557,
    "792094": 558,
    "772642": 559,
    "خالد": 560,
    "الشهري": 561,
    "هويتك": 562,
    "رمضان": 563,
    "392136": 564,
    "468203": 565,
    "الإجازة": 566,
    "373903": 567,
    "البريد": 568,
    "517821": 569,
    "128941": 570,
    "287241": 571,
    "فترة": 572,
    "447235": 573,
    "220944": 574,
    "رئيس": 575,
    "الفريق": 576,
    "محمد": 577,
    "العتيبي": 578,
    "بيانات": 579,
    "302511": 580,
    "124813": 581,
    "باسمكم": 582,
    "إعادة": 583,
    "السعودية": 584,
    "للاتصالات": 585,
    "عمر": 586,
    "السبيعي": 587,
    "720": 588,
    "933980": 589,
    "عاجل": 590,
    "نائب": 591,
    "العام": 592,
    "العليان": 593,
    "مستشار": 594,
    "أول": 595,
    "القابضة": 596,
    "710": 597,
    "التنفيذي": 598,
    "الهيئة": 599,
    "العامة": 600,
    "للجمارك": 601,
    "شحنة": 602,
    "واردة": 603,
    "محتجزة": 604,
    "ميناء": 605,
    "استكمال": 606,
    "الجمركية": 607,
    "رفع": 608,
    "المطلوبة": 609,
    "وإلا": 610,
    "الشحنة": 611,
    "بلد": 612,
    "المنشأ": 613,
    "حسابكم": 614,
    "القسم": 615,
    "سابك": 616,
    "مدير": 617,
    "546": 618,
    "421": 619,
    "بن": 620,
    "لادن": 621,
    "لديك": 622,
    "مسترد": 623,
    "فاتورة": 624,
    "مدفوعة": 625,
    "بالزيادة": 626,
    "لاستلام": 627,
    "المبلغ": 628,
    "البنكي": 629,
    "التأكيد": 630,
    "الاسترداد": 631,
    "الإمارات": 632,
    "544": 633,
    "أرامكو": 634,
    "218": 635,
    "الأردن": 636,
    "846": 637,
    "623": 638,
    "منطقة": 639,
    "محددة": 640,
    "تركيا": 641,
    "البحرين": 642,
    "طلب": 643,
    "خارج": 644,
    "المملكة": 645,
    "905": 646,
    "مصر": 647,
    "قد": 648,
    "النظام": 649,
    "بُعد": 650,
    "453": 651,
    "الإجازات": 652,
    "السلوك": 653,
    "المهني": 654,
    "السلامة": 655,
    "المهنية": 656,
    "أمن": 657,
    "تقرر": 658,
    "تعديل": 659,
    "المبارك": 660,
    "لتكون": 661,
    "الثالثة": 662,
    "نسأل": 663,
    "يبلغنا": 664,
    "ونحن": 665,
    "أتم": 666,
    "الصحة": 667,
    "والعافية": 668,
    "تود": 669,
    "صيانة": 670,
    "دورية": 671,
    "للأنظمة": 672,
    "مساءً": 673,
    "السادسة": 674,
    "تتأثر": 675,
    "بعض": 676,
    "الصيانة": 677,
    "إزعاج": 678,
    "ونشكركم": 679,
    "تفهمكم": 680,
    "بقبول": 681,
    "منكم": 682,
    "للفترة": 683,
    "تسليم": 684,
    "المهام": 685,
    "المعلقة": 686,
    "للزميل": 687,
    "المكلف": 688,
    "بدء": 689,
    "والتأكد": 690,
    "الرد": 691,
    "التلقائي": 692,
    "نتمنى": 693,
    "إجازة": 694,
    "سعيدة": 695,
    "لتقديم": 696,
    "تقارير": 697,
    "الأداء": 698,
    "الربعية": 699,
    "التقارير": 700,
    "وإرسالها": 701,
    "مساعدة": 702,
    "بمناسبة": 703,
    "انضمامكم": 704,
    "التجربة": 705,
    "ستكون": 706,
    "المباشرة": 707,
    "لاستكمال": 708,
    "إجراءات": 709,
    "التعيين": 710,
    "واستلام": 711,
    "بطاقة": 712,
    "تعليق": 713,
    "أبشر": 714,
    "والانصراف": 715,
    "الرابع": 716,
    "نفاذ": 717,
    "الرقمية": 718,
    "الثالث": 719,
    "السادس": 720,
    "منصة": 721,
    "الشخصية": 722,
    "بك": 723,
    "خدمات": 724,
    "الخامس": 725,
    "الثاني": 726,
    "تكن": 727,
    "أنت": 728,
    "8891": 729,
    "نشاط": 730,
    "تغيير": 731,
    "4523": 732,
    "3347": 733,
    "9043": 734,
    "1198": 735,
    "6672": 736,
    "استخدام": 737,
    "اعتيادي": 738,
    "الخاص": 739,
    "شخص": 740,
    "ما": 741,
    "حاول": 742,
    "للوصول": 743,
    "حكومية": 744,
    "الآن": 745,
    "تلقائياً": 746,
    "دخول": 747,
    "مصرح": 748,
    "بها": 749,
    "اضغط": 750,
    "لتأكيد": 751,
    "قام": 752,
    "المحاولة": 753,
    "كلمة": 754,
    "يوليو": 755,
    "أغسطس": 756,
    "مشروع": 757,
    "المستمر": 758,
    "ونود": 759,
    "الانتهاء": 760,
    "النتائج": 761,
    "النهائية": 762,
    "المقرر": 763,
    "حضوركم": 764,
    "الإنجازات": 765,
    "ومناقشة": 766,
    "الخطوات": 767,
    "المقبلة": 768,
    "أطيب": 769,
    "التمنيات": 770,
    "اكتشاف": 771,
    "المرتبطة": 772,
    "الاجتماعية": 773,
    "الجوازات": 774,
    "المصادقة": 775,
    "الحكومية": 776,
    "تطلب": 777,
    "منك": 778,
    "تطابق": 779,
    "المسجلة": 780,
    "تصحيح": 781,
    "وتجديد": 782,
    "الإقامة": 783,
    "والتأشيرات": 784,
    "التغيير": 785,
    "صلاحية": 786,
    "التعريف": 787,
    "لاستئناف": 788,
    "بالهوية": 789,
    "الاستجابة": 790,
    "التأمينات": 791,
    "اشتراك": 792,
    "مزدوج": 793,
    "لدى": 794,
    "منشأتين": 795,
    "مختلفتين": 796,
    "التأمينية": 797,
    "وتصحيح": 798,
    "الوضع": 799,
    "بالتأمينات": 800,
    "البنية": 801,
    "التحتية": 802,
    "التوسع": 803,
    "الإقليمي": 804,
    "تطوير": 805,
    "باسمك": 806,
    "الجوال": 807,
    "المرتبط": 808,
    "بحسابك": 809,
    "فإن": 810,
    "يكون": 811,
    "معرضاً": 812,
    "للاختراق": 813,
    "لتأمين": 814,
    "وإلغاء": 815,
    "اكتماله": 816,
    "مصادقة": 817,
    "جهة": 818,
    "معروفة": 819,
    "يعني": 820,
    "الموافقة": 821,
    "التلقائية": 822,
    "هام": 823,
    "مشبوه": 824,
    "مرتبط": 825,
    "بخدمات": 826,
    "والأحوال": 827,
    "المدنية": 828,
    "لاستعادة": 829,
    "الوصول": 830,
    "الكامل": 831,
    "خدماتك": 832,
    "يؤدي": 833,
    "توكلنا": 834,
    "تصريح": 835,
    "تنقل": 836,
    "عنوانك": 837,
    "التصريح": 838,
    "إلغاؤه": 839,
    "ومنع": 840,
    "بشكل": 841,
    "استناداً": 842,
    "نتائج": 843,
    "التقييم": 844,
    "السنوي": 845,
    "بحصولكم": 846,
    "تقييم": 847,
    "ممتاز": 848,
    "للعام": 849,
    "المالي": 850,
    "نقدر": 851,
    "جهودكم": 852,
    "ومساهمتكم": 853,
    "تحقيق": 854,
    "أهداف": 855,
    "مناقشة": 856,
    "المكافآت": 857,
    "والحوافز": 858,
    "التقدير": 859
  },
  "idx2word": {
    "0": "<PAD>",
    "1": "<START>",
    "2": "<END>",
    "3": "<UNK>",
    "4": "من",
    "5": "على",
    "6": "يرجى",
    "7": "عبر",
    "8": "في",
    "9": "قبل",
    "10": "[LEGIT]",
    "11": "[PHISH]",
    "12": "الرابط",
    "13": "تم",
    "14": "خلال",
    "15": "ريال",
    "16": "يوم",
    "17": "رقم",
    "18": "أدناه",
    "19": "بتاريخ",
    "20": "بأنه",
    "21": "قسم",
    "22": "مع",
    "23": "المرفق",
    "24": "نود",
    "25": "بنك",
    "26": "15",
    "27": "مراجعة",
    "28": "الساعة",
    "29": "موعد",
    "30": "إلى",
    "31": "أيام",
    "32": "بمبلغ",
    "33": "الموافق",
    "34": "سداد",
    "35": "لتجنب",
    "36": "البشرية",
    "37": "لم",
    "38": "فوراً",
    "39": "هذا",
    "40": "نهاية",
    "41": "بدون",
    "42": "إشعار",
    "43": "آخر",
    "44": "هو",
    "45": "التواصل",
    "46": "اعتباراً",
    "47": "السداد",
    "48": "يمكنكم",
    "49": "الإلكترونية",
    "50": "1",
    "51": "مخالفة",
    "52": "المخالفة",
    "53": "التفاصيل",
    "54": "الموارد",
    "55": "الشهر",
    "56": "إبلاغكم",
    "57": "البوابة",
    "58": "تاريخ",
    "59": "تقديم",
    "60": "تحديث",
    "61": "الرقم",
    "62": "لمدة",
    "63": "محدودة",
    "64": "الخميس",
    "65": "الرئيسي",
    "66": "عن",
    "67": "العملاء",
    "68": "تفاصيل",
    "69": "العملية",
    "70": "الأسبوع",
    "71": "الجديدة",
    "72": "إدارة",
    "73": "سيتم",
    "74": "5",
    "75": "3",
    "76": "حسابك",
    "77": "السعودي",
    "78": "10",
    "79": "بقيمة",
    "80": "انتهاء",
    "81": "لكم",
    "82": "الجديد",
    "83": "عمل",
    "84": "المعلومات",
    "85": "نظام",
    "86": "تحية",
    "87": "طيبة",
    "88": "ونتمنى",
    "89": "خدمة",
    "90": "للمدفوعات",
    "91": "يتم",
    "92": "الفاتورة",
    "93": "المستحقة",
    "94": "الغرامات",
    "95": "والرسوم",
    "96": "الإضافية",
    "97": "للسداد",
    "98": "غرامة",
    "99": "الحساب",
    "100": "تهانينا",
    "101": "التسجيل",
    "102": "فريق",
    "103": "إذا",
    "104": "عرض",
    "105": "يسر",
    "106": "لقد",
    "107": "اختيارك",
    "108": "للحصول",
    "109": "تمويل",
    "110": "شخصي",
    "111": "فوائد",
    "112": "أشهر",
    "113": "العرض",
    "114": "حصري",
    "115": "ومتاح",
    "116": "لفترة",
    "117": "للاستفادة",
    "118": "طلبك",
    "119": "تقم",
    "120": "الآمن",
    "121": "إشعاركم",
    "122": "الداخلي",
    "123": "عملية",
    "124": "مايو",
    "125": "تجميد",
    "126": "اللجنة",
    "127": "الطلب",
    "128": "جامعة",
    "129": "يناير",
    "130": "طلبكم",
    "131": "استلام",
    "132": "أن",
    "133": "الدخول",
    "134": "شركة",
    "135": "أكتوبر",
    "136": "أوقات",
    "137": "الدوام",
    "138": "الرسمي",
    "139": "سبتمبر",
    "140": "المرور",
    "141": "يونيو",
    "142": "مارس",
    "143": "أبريل",
    "144": "ديسمبر",
    "145": "20",
    "146": "الهوية",
    "147": "فبراير",
    "148": "للاطلاع",
    "149": "8",
    "150": "غير",
    "151": "القادم",
    "152": "25",
    "153": "بمدينة",
    "154": "يبلغكم",
    "155": "بتسجيل",
    "156": "مرورية",
    "157": "جديدة",
    "158": "لوحة",
    "159": "قيمة",
    "160": "والسداد",
    "161": "بخصم",
    "162": "خمسين",
    "163": "بالمئة",
    "164": "مهلة",
    "165": "الخصم",
    "166": "نفيدكم",
    "167": "لأي",
    "168": "الجاري",
    "169": "نوفمبر",
    "170": "ثلاثة",
    "171": "تسجيل",
    "172": "وزارة",
    "173": "منشأتكم",
    "174": "واتخاذ",
    "175": "الإجراءات",
    "176": "التصحيحية",
    "177": "بوابة",
    "178": "الوزارة",
    "179": "للاعتراض",
    "180": "صباحاً",
    "181": "حال",
    "182": "التطوير",
    "183": "مسجلة",
    "184": "هيئة",
    "185": "الزكاة",
    "186": "والضريبة",
    "187": "والجمارك",
    "188": "تشعركم",
    "189": "بوجود",
    "190": "مستحقات",
    "191": "ضريبية",
    "192": "سجلكم",
    "193": "التجاري",
    "194": "العقوبات",
    "195": "النظامية",
    "196": "حتى",
    "197": "التحويل",
    "198": "المالية",
    "199": "تذكيركم",
    "200": "تنبيه",
    "201": "جهاز",
    "202": "العمل",
    "203": "تأكيد",
    "204": "بأن",
    "205": "الشركة",
    "206": "معروف",
    "207": "لضمان",
    "208": "الخدمات",
    "209": "لحماية",
    "210": "رصد",
    "211": "عصراً",
    "212": "الله",
    "213": "الحضور",
    "214": "أمني",
    "215": "بهذه",
    "216": "الأربعاء",
    "217": "الأحد",
    "218": "الاثنين",
    "219": "اجتماع",
    "220": "إعلامكم",
    "221": "يسرنا",
    "222": "مشبوهة",
    "223": "أموالك",
    "224": "الحماية",
    "225": "متاح",
    "226": "مدار",
    "227": "المقدم",
    "228": "يوماً",
    "229": "يسعدنا",
    "230": "دعوتكم",
    "231": "لحضور",
    "232": "ورشة",
    "233": "التدريبية",
    "234": "بعنوان",
    "235": "والتي",
    "236": "ستقام",
    "237": "الرابعة",
    "238": "قاعة",
    "239": "التدريب",
    "240": "بالمبنى",
    "241": "خالص",
    "242": "السلام",
    "243": "عليكم",
    "244": "ورحمة",
    "245": "وبركاته",
    "246": "سيعقد",
    "247": "تمام",
    "248": "بمقر",
    "249": "والاطلاع",
    "250": "جدول",
    "251": "الأعمال",
    "252": "الاجتماع",
    "253": "التحية",
    "254": "والتقدير",
    "255": "الثلاثاء",
    "256": "الإدارة",
    "257": "تجديد",
    "258": "نشكركم",
    "259": "تعاونكم",
    "260": "تعلن",
    "261": "افتتاح",
    "262": "فرعها",
    "263": "مدينة",
    "264": "ندعوكم",
    "265": "لزيارة",
    "266": "الفرع",
    "267": "والاستفادة",
    "268": "العروض",
    "269": "الافتتاحية",
    "270": "المميزة",
    "271": "لمزيد",
    "272": "معنا",
    "273": "الموحد",
    "274": "بنجاح",
    "275": "750",
    "276": "5000",
    "277": "بناءً",
    "278": "قرار",
    "279": "العليا",
    "280": "تشكيل",
    "281": "لجنة",
    "282": "خاصة",
    "283": "لدراسة",
    "284": "موضوع",
    "285": "برئاسة",
    "286": "وعضوية",
    "287": "ممثلين",
    "288": "أقسام",
    "289": "تقنية",
    "290": "والمالية",
    "291": "والموارد",
    "292": "توصياتها",
    "293": "القرار",
    "294": "الوطنية",
    "295": "ترقية",
    "296": "الزميل",
    "297": "منصب",
    "298": "نهنئه",
    "299": "الإنجاز",
    "300": "له",
    "301": "التوفيق",
    "302": "مهامه",
    "303": "البطاقة",
    "304": "25000",
    "305": "50000",
    "306": "الطابق",
    "307": "الرياض",
    "308": "وبعد",
    "309": "اعتماد",
    "310": "للخدمات",
    "311": "باستخدام",
    "312": "سعيداً",
    "313": "2500",
    "314": "1500",
    "315": "عدم",
    "316": "شحنتكم",
    "317": "مستودع",
    "318": "ترتيب",
    "319": "الاستلام",
    "320": "اللوجستيات",
    "321": "شاكرين",
    "322": "حسن",
    "323": "تعاملكم",
    "324": "500",
    "325": "3000",
    "326": "جديد",
    "327": "10000",
    "328": "ظهراً",
    "329": "ساعات",
    "330": "إلغاء",
    "331": "مبلغ",
    "332": "والتدريب",
    "333": "الإعلان",
    "334": "برنامج",
    "335": "تدريبي",
    "336": "مجال",
    "337": "بالتعاون",
    "338": "يبدأ",
    "339": "البرنامج",
    "340": "ويستمر",
    "341": "المقاعد",
    "342": "لذا",
    "343": "المبكر",
    "344": "شهر",
    "345": "أي",
    "346": "محاولة",
    "347": "بياناتك",
    "348": "حساب",
    "349": "وسيتم",
    "350": "بياناتكم",
    "351": "الخاصة",
    "352": "جميع",
    "353": "الحالي",
    "354": "إكمال",
    "355": "عزيزي",
    "356": "الموظف",
    "357": "صرف",
    "358": "رواتب",
    "359": "كما",
    "360": "بضرورة",
    "361": "البنكية",
    "362": "وجود",
    "363": "تغييرات",
    "364": "الراتب",
    "365": "الوقت",
    "366": "المحدد",
    "367": "تحيات",
    "368": "سياسة",
    "369": "بالشركة",
    "370": "الاطلاع",
    "371": "التعديلات",
    "372": "والتوقيع",
    "373": "نموذج",
    "374": "الإقرار",
    "375": "استفسارات",
    "376": "الراجحي",
    "377": "بسبب",
    "378": "بهذا",
    "379": "بالإشارة",
    "380": "المؤرخ",
    "381": "بخصوص",
    "382": "جارٍ",
    "383": "دراسة",
    "384": "المختصة",
    "385": "بالقرار",
    "386": "استفسار",
    "387": "مكتب",
    "388": "معلومات",
    "389": "عميلنا",
    "390": "العزيز",
    "391": "تحويل",
    "392": "دولي",
    "393": "اكتمال",
    "394": "مكافحة",
    "395": "الاحتيال",
    "396": "جاهز",
    "397": "لمساعدتك",
    "398": "التحول",
    "399": "الرقمي",
    "400": "العاشرة",
    "401": "التحقق",
    "402": "6",
    "403": "24",
    "404": "التسويق",
    "405": "48",
    "406": "تفعيل",
    "407": "المتميزة",
    "408": "المبيعات",
    "409": "يطلب",
    "410": "12",
    "411": "إجراء",
    "412": "الموظفين",
    "413": "نعتذر",
    "414": "المصرفية",
    "415": "وفقاً",
    "416": "لمتطلبات",
    "417": "البنك",
    "418": "المركزي",
    "419": "يجب",
    "420": "التحديث",
    "421": "لا",
    "422": "تستغرق",
    "423": "أكثر",
    "424": "دقائق",
    "425": "الشؤون",
    "426": "القانونية",
    "427": "المشاريع",
    "428": "نأمل",
    "429": "الأمن",
    "430": "السيبراني",
    "431": "ساعة",
    "432": "البيانات",
    "433": "القيادة",
    "434": "الفعالة",
    "435": "الاستثمار",
    "436": "تحليل",
    "437": "الملك",
    "438": "تكونوا",
    "439": "بخير",
    "440": "وعافية",
    "441": "بموعد",
    "442": "عقد",
    "443": "المنتهي",
    "444": "شروط",
    "445": "التجديد",
    "446": "والتواصل",
    "447": "العقود",
    "448": "المدة",
    "449": "المحددة",
    "450": "استمرارية",
    "451": "دون",
    "452": "انقطاع",
    "453": "فهد",
    "454": "ساب",
    "455": "الجزيرة",
    "456": "إيقاف",
    "457": "الوطني",
    "458": "سعود",
    "459": "مؤقتاً",
    "460": "البلاد",
    "461": "المدينة",
    "462": "المنورة",
    "463": "الأهلي",
    "464": "العربي",
    "465": "الخبر",
    "466": "حائل",
    "467": "أبها",
    "468": "جدة",
    "469": "الإنماء",
    "470": "يعلمكم",
    "471": "بطاقتكم",
    "472": "الائتمانية",
    "473": "المنتهية",
    "474": "بالأرقام",
    "475": "اشتباه",
    "476": "احتيال",
    "477": "لإعادة",
    "478": "هويتكم",
    "479": "التفعيل",
    "480": "ستبقى",
    "481": "معلقة",
    "482": "تنوه",
    "483": "المرافق",
    "484": "أعمال",
    "485": "المبنى",
    "486": "ولمدة",
    "487": "أسبوعين",
    "488": "نقل",
    "489": "المتأثرين",
    "490": "البديل",
    "491": "المخصص",
    "492": "الإزعاج",
    "493": "الثانية",
    "494": "الدمام",
    "495": "نجران",
    "496": "تبوك",
    "497": "الواحدة",
    "498": "مكة",
    "499": "المكرمة",
    "500": "التاسعة",
    "501": "30",
    "502": "ر",
    "503": "س",
    "504": "ع",
    "505": "9012",
    "506": "90",
    "507": "ل",
    "508": "م",
    "509": "و",
    "510": "3456",
    "511": "أ",
    "512": "ب",
    "513": "د",
    "514": "1234",
    "515": "المدير",
    "516": "14",
    "517": "المستندات",
    "518": "مجموعة",
    "519": "7",
    "520": "الحادية",
    "521": "عشرة",
    "522": "ك",
    "523": "ه",
    "524": "ن",
    "525": "5678",
    "526": "60",
    "527": "الإلكتروني",
    "528": "18",
    "529": "36",
    "530": "الأميرة",
    "531": "نورة",
    "532": "أحمد",
    "533": "الغامدي",
    "534": "ياسر",
    "535": "الزهراني",
    "536": "662262",
    "537": "519093",
    "538": "634150",
    "539": "960394",
    "540": "910891",
    "541": "القحطاني",
    "542": "140115",
    "543": "392683",
    "544": "812526",
    "545": "444207",
    "546": "338651",
    "547": "420015",
    "548": "708792",
    "549": "984642",
    "550": "333752",
    "551": "213668",
    "552": "378361",
    "553": "المطيري",
    "554": "السنوية",
    "555": "عبدالله",
    "556": "الدوسري",
    "557": "172792",
    "558": "792094",
    "559": "772642",
    "560": "خالد",
    "561": "الشهري",
    "562": "هويتك",
    "563": "رمضان",
    "564": "392136",
    "565": "468203",
    "566": "الإجازة",
    "567": "373903",
    "568": "البريد",
    "569": "517821",
    "570": "128941",
    "571": "287241",
    "572": "فترة",
    "573": "447235",
    "574": "220944",
    "575": "رئيس",
    "576": "الفريق",
    "577": "محمد",
    "578": "العتيبي",
    "579": "بيانات",
    "580": "302511",
    "581": "124813",
    "582": "باسمكم",
    "583": "إعادة",
    "584": "السعودية",
    "585": "للاتصالات",
    "586": "عمر",
    "587": "السبيعي",
    "588": "720",
    "589": "933980",
    "590": "عاجل",
    "591": "نائب",
    "592": "العام",
    "593": "العليان",
    "594": "مستشار",
    "595": "أول",
    "596": "القابضة",
    "597": "710",
    "598": "التنفيذي",
    "599": "الهيئة",
    "600": "العامة",
    "601": "للجمارك",
    "602": "شحنة",
    "603": "واردة",
    "604": "محتجزة",
    "605": "ميناء",
    "606": "استكمال",
    "607": "الجمركية",
    "608": "رفع",
    "609": "المطلوبة",
    "610": "وإلا",
    "611": "الشحنة",
    "612": "بلد",
    "613": "المنشأ",
    "614": "حسابكم",
    "615": "القسم",
    "616": "سابك",
    "617": "مدير",
    "618": "546",
    "619": "421",
    "620": "بن",
    "621": "لادن",
    "622": "لديك",
    "623": "مسترد",
    "624": "فاتورة",
    "625": "مدفوعة",
    "626": "بالزيادة",
    "627": "لاستلام",
    "628": "المبلغ",
    "629": "البنكي",
    "630": "التأكيد",
    "631": "الاسترداد",
    "632": "الإمارات",
    "633": "544",
    "634": "أرامكو",
    "635": "218",
    "636": "الأردن",
    "637": "846",
    "638": "623",
    "639": "منطقة",
    "640": "محددة",
    "641": "تركيا",
    "642": "البحرين",
    "643": "طلب",
    "644": "خارج",
    "645": "المملكة",
    "646": "905",
    "647": "مصر",
    "648": "قد",
    "649": "النظام",
    "650": "بُعد",
    "651": "453",
    "652": "الإجازات",
    "653": "السلوك",
    "654": "المهني",
    "655": "السلامة",
    "656": "المهنية",
    "657": "أمن",
    "658": "تقرر",
    "659": "تعديل",
    "660": "المبارك",
    "661": "لتكون",
    "662": "الثالثة",
    "663": "نسأل",
    "664": "يبلغنا",
    "665": "ونحن",
    "666": "أتم",
    "667": "الصحة",
    "668": "والعافية",
    "669": "تود",
    "670": "صيانة",
    "671": "دورية",
    "672": "للأنظمة",
    "673": "مساءً",
    "674": "السادسة",
    "675": "تتأثر",
    "676": "بعض",
    "677": "الصيانة",
    "678": "إزعاج",
    "679": "ونشكركم",
    "680": "تفهمكم",
    "681": "بقبول",
    "682": "منكم",
    "683": "للفترة",
    "684": "تسليم",
    "685": "المهام",
    "686": "المعلقة",
    "687": "للزميل",
    "688": "المكلف",
    "689": "بدء",
    "690": "والتأكد",
    "691": "الرد",
    "692": "التلقائي",
    "693": "نتمنى",
    "694": "إجازة",
    "695": "سعيدة",
    "696": "لتقديم",
    "697": "تقارير",
    "698": "الأداء",
    "699": "الربعية",
    "700": "التقارير",
    "701": "وإرسالها",
    "702": "مساعدة",
    "703": "بمناسبة",
    "704": "انضمامكم",
    "705": "التجربة",
    "706": "ستكون",
    "707": "المباشرة",
    "708": "لاستكمال",
    "709": "إجراءات",
    "710": "التعيين",
    "711": "واستلام",
    "712": "بطاقة",
    "713": "تعليق",
    "714": "أبشر",
    "715": "والانصراف",
    "716": "الرابع",
    "717": "نفاذ",
    "718": "الرقمية",
    "719": "الثالث",
    "720": "السادس",
    "721": "منصة",
    "722": "الشخصية",
    "723": "بك",
    "724": "خدمات",
    "725": "الخامس",
    "726": "الثاني",
    "727": "تكن",
    "728": "أنت",
    "729": "8891",
    "730": "نشاط",
    "731": "تغيير",
    "732": "4523",
    "733": "3347",
    "734": "9043",
    "735": "1198",
    "736": "6672",
    "737": "استخدام",
    "738": "اعتيادي",
    "739": "الخاص",
    "740": "شخص",
    "741": "ما",
    "742": "حاول",
    "743": "للوصول",
    "744": "حكومية",
    "745": "الآن",
    "746": "تلقائياً",
    "747": "دخول",
    "748": "مصرح",
    "749": "بها",
    "750": "اضغط",
    "751": "لتأكيد",
    "752": "قام",
    "753": "المحاولة",
    "754": "كلمة",
    "755": "يوليو",
    "756": "أغسطس",
    "757": "مشروع",
    "758": "المستمر",
    "759": "ونود",
    "760": "الانتهاء",
    "761": "النتائج",
    "762": "النهائية",
    "763": "المقرر",
    "764": "حضوركم",
    "765": "الإنجازات",
    "766": "ومناقشة",
    "767": "الخطوات",
    "768": "المقبلة",
    "769": "أطيب",
    "770": "التمنيات",
    "771": "اكتشاف",
    "772": "المرتبطة",
    "773": "الاجتماعية",
    "774": "الجوازات",
    "775": "المصادقة",
    "776": "الحكومية",
    "777": "تطلب",
    "778": "منك",
    "779": "تطابق",
    "780": "المسجلة",
    "781": "تصحيح",
    "782": "وتجديد",
    "783": "الإقامة",
    "784": "والتأشيرات",
    "785": "التغيير",
    "786": "صلاحية",
    "787": "التعريف",
    "788": "لاستئناف",
    "789": "بالهوية",
    "790": "الاستجابة",
    "791": "التأمينات",
    "792": "اشتراك",
    "793": "مزدوج",
    "794": "لدى",
    "795": "منشأتين",
    "796": "مختلفتين",
    "797": "التأمينية",
    "798": "وتصحيح",
    "799": "الوضع",
    "800": "بالتأمينات",
    "801": "البنية",
    "802": "التحتية",
    "803": "التوسع",
    "804": "الإقليمي",
    "805": "تطوير",
    "806": "باسمك",
    "807": "الجوال",
    "808": "المرتبط",
    "809": "بحسابك",
    "810": "فإن",
    "811": "يكون",
    "812": "معرضاً",
    "813": "للاختراق",
    "814": "لتأمين",
    "815": "وإلغاء",
    "816": "اكتماله",
    "817": "مصادقة",
    "818": "جهة",
    "819": "معروفة",
    "820": "يعني",
    "821": "الموافقة",
    "822": "التلقائية",
    "823": "هام",
    "824": "مشبوه",
    "825": "مرتبط",
    "826": "بخدمات",
    "827": "والأحوال",
    "828": "المدنية",
    "829": "لاستعادة",
    "830": "الوصول",
    "831": "الكامل",
    "832": "خدماتك",
    "833": "يؤدي",
    "834": "توكلنا",
    "835": "تصريح",
    "836": "تنقل",
    "837": "عنوانك",
    "838": "التصريح",
    "839": "إلغاؤه",
    "840": "ومنع",
    "841": "بشكل",
    "842": "استناداً",
    "843": "نتائج",
    "844": "التقييم",
    "845": "السنوي",
    "846": "بحصولكم",
    "847": "تقييم",
    "848": "ممتاز",
    "849": "للعام",
    "850": "المالي",
    "851": "نقدر",
    "852": "جهودكم",
    "853": "ومساهمتكم",
    "854": "تحقيق",
    "855": "أهداف",
    "856": "مناقشة",
    "857": "المكافآت",
    "858": "والحوافز",
    "859": "التقدير"
  }
}